h e
Ġ t
Ġ a
Ġt he
Ġ w
Ġ s
i n
n d
Ġ h
r e
Ġ o
Ġ b
Ġa nd
o u
Ġ he
e d
Ġ f
Ġ m
e r
i t
Ġt o
Ġ c
a t
i s
in g
a s
l l
Ġ d
Ġt h
e n
Ġ l
o r
a n
Ġ p
Ġo f
o n
Ġ g
a r
Ġ n
Ġ in
Ġh a
l e
l d
u t
Ġb e
o w
o m
i d
o t
Ġw as
e s
Ġ y
i m
g h
Ġy ou
Ġo n
Ġh is
Ġth at
Ġ it
Ġw h
Ġs a
v e
s e
Ġ i
Ġ e
Ġs he
Ġa s
v er
Ġhe r
s t
c e
c h
l y
a y
gh t
Ġha d
Ġf or
e t
i r
Ġ k
he r
Ġ r
Ġh im
Ġs t
it h
Ġ u
o o
a d
Ġw ith
en t
Ġw e
ou ld
Ġs o
c k
i ll
Ġ re
Ġn ot
Ġthe y
Ġ "
a m
Ġa t
Ġw he
Ġb ut
Ġsa id
Ġs e
a nd
u r
t h
t er
k e
r i
re d
t he
Ġa n
Ġa ll
Ġs h
om e
a ll
a l
Ġ is
o re
a in
i ght
Ġp r
Ġu p
Ġwhe n
' s
p p
i f
t le
Ġm e
Ġo ut
Ġd o
u n
t o
oo d
Ġwh o
Ġwe re
Ġha ve
g e
am e
on g
Ġn e
ver y
Ġon e
Ġg o
Ġthe re
Ġm y
Ġm an
Ġf r
ar d
Ġthe m
. "
i l
, "
Ġthe n
Ġwh i
an t
Ġb r
es s
q u
Ġn o
in d
l f
Ġs u
as t
Ġl i
k ed
Ġw ill
Ġs p
ou nd
w e
Ġg re
Ġc h
Ġth is
on e
Ġd e
Ġfr om
ot her
r a
ow n
Ġ j
u st
Ġk ing
Ġf e
a u
it tle
Ġw ould
Ġb y
e p
Ġpr in
he d
Ġc ould
a ck
a ke
Ġa l
Ġc ame
Ġo ld
u l
s s
Ġk n
Ġin to
ou t
i on
Ġl ittle
r y
Ġr o
se lf
r o
Ġ '
Ġse e
Ġwhi ch
b le
Ġthe ir
v en
ou gh
Ġt im
es t
Ġl e
Ġw ent
Ġ Ġ
Ġ qu
n t
i e
u s
Ġwh at
Ġd ay
w ay
Ġl o
id e
Ġ very
Ġa g
Ġi f
ou r
Ġd id
Ġyou r
re e
ou ght
t her
Ġto o
Ġtim e
Ġl oo
c t
Ġw or
a k
Ġd own
Ġa f
Ġb o
ur n
! "
it e
Ġa b
Ġn ow
er s
Ġo r
f ore
Ġp l
Ġg i
if e
a ce
ar t
Ġgre at
i c
Ġl ong
a ve
a re
c ess
v ed
a g
Ġa m
Ġbe en
Ġp o
u m
Ġag ain
w h
ri ed
Ġo ver
o p
Ġg r
Ġa re
h ing
Ġ v
Ġc l
at her
e ar
, '
ad e
ou s
Ġbe fore
Ġa r
a p
Ġc om
? "
Ġth an
Ġo ther
Ġaf ter
Ġm ore
Ġb ack
n g
Ġh ow
nd er
a id
Ġc an
au ght
. '
or n
i g
Ġf o
as s
Ġprin cess
Ġha nd
is t
e ll
Ġab out
a c
Ġc ome
Ġt w
Ġf l
Ġa way
Ġwhe re
k ing
Ġc o
i ld
Ġof f
is h
Ġm ust
Ġbe g
en ed
e red
Ġli ke
Ġon ly
Ġh ome
Ġm o
Ġan y
Ġsa w
Ġc on
ou se
i ck
in e
i re
Ġs ome
u ll
w n
ou nt
Ġtoo k
u re
Ġg ood
Ġas ked
Ġhim self
Ġe very
Ġb l
Ġp e
i ed
Ġth ought
Ġprin ce
om an
or t
a ir
Ġth r
Ġsa y
Ġup on
an g
e l
Ġw at
Ġon ce
Ġw ay
Ġha pp
Ġyou ng
f ul
Ġm u
Ġp re
Ġe x
Ġwe ll
Ġm ade
at e
Ġne ver
Ġhe ad
a ch
b ut
Ġe ven
Ġkn ow
Ġs w
a ut
- -
Ġ en
Ġm other
s o
Ġtw o
Ġst r
i ce
d d
Ġsh ould
Ġs on
Ġl ast
v es
he s
Ġt r
t ing
Ġw oman
f t
y ou
e nd
' t
b e
in k
a ge
a ble
aught er
Ġmu ch
c o
p l
Ġbe aut
urn ed
Ġto ld
Ġan s
Ġp ut
Ġw ife
Ġt ake
Ġg et
m e
y es
a red
ir st
Ġhe ard
l ed
Ġso on
p t
Ġf ather
Ġu s
Ġf ar
ing s
at h
Ġh ouse
Ġgo ld
Ġh un
d s
r ow
m ed
if ul
ll ow
Ġloo ked
Ġa pp
an ce
Ġbe c
u ck
Ġm ight
Ġc as
w he
v ing
Ġh as
Ġh or
Ġwhi le
Ġw o
Ġs et
Ġe ar
w ard
Ġf ound
d e
Ġd aughter
is e
o se
Ġd re
ad y
Ġm ar
f or
Ġw ant
Ġbeg an
Ġu nder
Ġit s
Ġn ight
Ġsh all
Ġj ust
Ġh o
Ġd is
n ow
Ġl et
Ġch ild
ir l
Ġthr ough
s h
we red
Ġc all
pp ed
Ġg l
Ġbeaut iful
Ġs m
u e
a b
Ġs at
th at
Ġth ree
Ġf irst
Ġre t
Ġsu ch
Ġg ave
Ġc ar
Ġhe re
Ġt ell
n e
Ġans wered
i ly
Ġgi ve
Ġdo or
Ġwat er
Ġc ried
an c
e en
or d
Ġm aid
th ing
Ġs c
all y
Ġbr other
is hed
g et
i ve
Ġg irl
Ġcas tle
i gh
i p
Ġqu ite
Ġf ind
oo k
Ġu n
Ġp ass
f f
Ġkn e
Ġnot hing
e ct
Ġm ake
l t
Ġe at
ear s
Ġw a
Ġf ri
ĠĠ ĠĠ
Ġw ood
Ġt ill
Ġc at
Ġa c
Ġd ra
Ġst ood
Ġbo y
Ġyou th
Ġse a
Ġbe t
i ous
op le
Ġst ill
s ide
Ġm orn
i es
? '
Ġs un
c hed
le s
Ġe ver
d ge
wh at
ir d
Ġo wn
e m
Ġs il
t ed
Ġpe ople
le as
Ġt ree
Ġloo k
Ġw ind
Ġr an
Ġm ay
n o
n ot
Ġmorn ing
Ġgi ant
ar k
t y
Ġan other
Ġo p
Ġle ft
m an
c l
Ġkne w
ot h
le ep
Ġl ife
Ġpo or
s p
e ver
it y
s he
Ġhe art
as ter
re at
o y
Ġ im
Ġman y
Ġg ot
Ġy et
we ll
Ġpl ace
Ġdo g
Ġp er
Ġs l
Ġe yes
m ent
Ġcall ed
b er
x t
! '
Ġne ar
o f
Ġqu een
t ain
ac hed
Ġhand s
Ġm on
a pp
is ter
Ġfe ll
Ġal ong
Ġhor se
Ġth ink
is ed
Ġr ound
Ġs er
Ġse en
Ġthe se
om et
au se
Ġgre w
Ġl ay
Ġm ount
an s
at ter
Ġp leas
ow ed
way s
Ġf ore
Ġe ach
n ess
a w
Ġf air
Ġw al
get her
Ġfo llow
Ġ ent
Ġr i
Ġwor ld
whe n
Ġwh ite
Ġhe l
ion s
le ss
a il
Ġwho le
Ġf in
Ġeven ing
the n
an ge
u p
Ġe nd
Ġwith out
Ġf ire
Ġm en
Ġgo ing
Ġc our
Ġth ough
o ke
Ġk ind
ak ing
Ġmaid en
Ġd r
l ing
n ing
Ġher self
o s
i z
ow er
Ġs it
Ġne xt
d y
p er
Ġs omet
s ent
Ġlo dge
Ġar m
Ġa d
le w
Ġst o
p r
Ġl ight
Ġt re
Ġst re
Ġn or
Ġlo ve
Ġbe l
Ġk e
Ġb re
Ġs ent
Ġro om
the y
Ġst or
Ġm om
Ġp art
Ġhel p
se l
Ġal ways
m er
Ġt urned
d ay
Ġr ight
g ed
Ġsa me
Ġl ar
t en
Ġor d
Ġth ing
um p
Ġmo st
Ġs k
Ġw ar
Ġli ved
Ġpr o
Ġb u
Ġs ister
at ed
Ġbr ought
Ġc ount
Ġsu re
the re
b o
re n
in ce
Ġd one
Ġde l
ro ss
Ġst e
Ġu nt
Ġd es
Ġsee med
Ġc r
Ġm ag
Ġbe h
o h
p an
Ġc are
Ġre d
Ġre ached
pl ied
Ġre st
ro ll
id d
Ġo ur
Ġfri end
Ġh ill
dd en
Ġto gether
Ġwa it
Ġwor k
Ġh ard
en ce
w as
Ġg one
Ġpass ed
Ġm aster
b y
Ġb ed
b and
Ġre plied
l and
Ġst and
Ġsp e
d o
a v
i red
ill ed
Ġgold en
Ġsomet hing
is s
us band
Ġy ears
ou d
Ġsay s
f e
Ġd ist
Ġunt il
Ġh u
Ġf ace
Ġday s
Ġdra g
Ġhapp y
Ġs ide
Ġhapp ened
Ġl and
m y
i le
a f
Ġc le
Ġp al
g er
Ġmom ent
Ġbet ter
Ġen ough
Ġbec ause
Ġf ast
re ss
Ġro se
Ġbr ing
Ġfe lt
Ġke ep
m b
Ġg u
it her
Ġh igh
m on
Ġlar ge
Ġsu dden
Ġh usband
Ġfore st
Ġgr ound
Ġre m
Ġsh o
h is
Ġpr om
k s
Ġb ig
Ġmount ain
b ed
at ion
Ġcon t
ie f
e ared
Ġwant ed
g o
ull y
ak en
un g
Ġbe ing
h im
' ll
in t
Ġal so
w ith
Ġc ra
ow s
o ice
Ġsil ver
Ġs ur
u b
Ġr un
Ġf lew
Ġne w
Ġt roll
Ġbeh ind
Ġlo st
o ck
Ġs leep
Ġth ou
Ġat t
Ġb oth
i an
Ġret urned
ir it
Ġs ince
Ġf ine
Ġwh om
Ġpal ace
Ġbl ack
le t
Ġf ull
Ġa ir
Ġany thing
Ġc ou
or row
Ġmag ic
Ġw ish
Ġloo king
Ġp ie
c ome
Ġhe ar
sel ves
Ġm ind
Ġbe ar
Ġpl ay
if t
Ġbe st
Ġs n
Ġdrag on
Ġop en
Ġsudden ly
Ġgre en
Ġhun g
i er
ra ve
Ġt ry
ain ed
Ġwo nder
Ġde ad
Ġm et
Ġar ound
Ġcount ry
Ġam ong
Ġcar ried
n er
Ġl ady
Ġl au
Ġac c
Ġin st
er tain
Ġf all
ie ld
g g
oo l
Ġt able
Ġth re
Ġt al
Ġchild ren
w a
Ġv oice
Ġear th
Ġser v
f ully
Ġt urn
Ġc he
Ġe m
Ġwor ds
Ġm atter
Ġst ep
Ġsp r
Ġde ath
Ġb it
Ġf our
Ġn ame
Ġsu pp
Ġd ark
m o
Ġde ar
Ġw r
Ġs ing
Ġc ut
Ġth ings
o ld
Ġs we
ri ght
Ġdre ss
Ġre ally
n ed
Ġo b
am p
ard en
Ġsm all
oo se
Ġret urn
ot s
Ġto ward
Ġpre t
Ġe l
y ing
v il
ve red
one y
re t
Ġcom ing
Ġst ay
Ġa ble
l s
Ġb ird
Ġf ish
Ġch ar
s es
Ġle ave
Ġne ed
Ġsp irit
c he
Ġstr ange
ar y
Ġw it
Ġc ry
Ġfe el
Ġt e
ar s
de ed
Ġc ur
Ġj oy
Ġt aken
i ved
Ġevery thing
ap s
o ve
Ġb ir
ke y
um b
a ven
Ġwh y
b r
Ġfair y
Ġth ose
Ġst one
Ġstr ong
Ġs ound
Ġal one
Ġg arden
Ġbec ame
Ġto p
ant s
Ġk ep
Ġfo ot
st er
Ġli ve
Ġre p
Ġas k
nd red
et er
co nd
h ow
Ġwo lf
Ġqu ick
Ġst ra
Ġkep t
Ġb us
Ġin deed
Ġho ld
in ed
an k
ick ed
Ġother s
Ġsw ord
Ġ es
Ġpre sent
h ad
Ġcan not
m other
Ġs now
it ed
Ġt er
Ġc orn
g ood
k en
Ġs ight
ot t
Ġsit ting
i x
Ġmo on
ne y
Ġad v
Ġgi ven
Ġf ood
Ġcour t
s u
or s
Ġlong er
Ġbrother s
th is
as k
Ġbr ide
Ġf a
Ġb ar
Ġd ro
d om
i ble
Ġf ur
Ġmy self
Ġh ast
Ġj e
Ġha ir
Ġwhe ther
w er
Ġmon key
Ġb ur
f ort
am ed
en g
Ġha lf
Ġre ady
Ġhu ndred
Ġord er
ou th
Ġthem selves
Ġm ur
in s
anc ed
Ġhow ever
Ġse cond
Ġl ed
c es
Ġcar ry
on es
s ch
Ġb ad
Ġm oney
Ġsu m
Ġtr ou
Ġd on
Ġl aid
Ġh op
Ġw in
Ġf ly
Ġin v
Ġagain st
Ġdis app
Ġp ower
Ġro ck
ow ing
Ġv is
Ġw all
whe re
Ġcom pan
Ġf am
Ġc ertain
Ġl ist
a z
ce ived
Ġf ield
Ġfri ght
Ġme et
he ad
Ġfor g
wh o
Ġha re
Ġstand ing
Ġw ild
Ġth ird
l i
ot hes
Ġsay ing
in king
we en
ĠĠ Ġ
im e
p o
Ġstor y
Ġfe ar
Ġpo ss
m en
if f
Ġm us
Ġp ers
Ġthe e
Ġfe et
Ġe as
Ġt in
Ġk it
ow ers
g re
Ġbo at
Ġde ep
Ġop ened
Ġb right
Ġfe w
Ġsa d
Ġh ur
il ed
Ġt ri
Ġf is
Ġm r
Ġa w
a le
ar o
Ġre f
reat ure
ap e
Ġro ad
bo dy
Ġcl ose
Ġto wn
Ġbl ue
in ess
Ġel se
al s
Ġsw all
Ġro de
Ġp ur
Ġswe et
Ġex p
art ed
on s
o l
Ġent ered
ra id
Ġk ill
we l
p e
Ġfor th
Ġha ving
ire ct
Ġgl ad
th ough
Ġj ack
ang er
t ree
Ġac ross
iz ed
Ġf et
Ġc e
Ġm er
Ġbir ds
Ġc aught
il t
un e
ch ing
Ġdr ink
Ġri ver
Ġsur pr
a im
Ġfollow ed
Ġle g
Ġh our
Ġwor d
Ġcl othes
Ġfe llow
Ġdre w
Ġsh ore
id es
p le
Ġs qu
Ġw ished
i et
Ġc reature
Ġwind ow
c ed
Ġa dd
Ġan g
Ġbo dy
Ġt rave
a wn
Ġg ent
h ave
Ġha ll
Ġse ven
Ġbet ween
Ġar ri
Ġd u
igh b
r or
t ered
idd le
Ġsp oke
Ġaf raid
ate ly
h aps
i ch
Ġthre w
Ġth us
Ġy ear
ig n
mo st
re ady
Ġd irect
Ġch ur
ed d
Ġw and
Ġd ri
Ġl ad
Ġhun ter
Ġdel ight
Ġth y
Ġi ll
Ġc re
i a
as h
Ġc ap
Ġtre es
id ed
Ġu se
Ġre me
Ġy es
Ġhe ld
on t
Ġh um
Ġsh ow
a ct
wh y
c om
ar m
Ġr ing
Ġsu c
f l
Ġquick ly
g r
ic ed
Ġmar ry
Ġsto pped
Ġprom ised
us hed
Ġkn ight
Ġas leep
Ġpleas ed
Ġb en
Ġhe aven
Ġking dom
' m
Ġyoung est
Ġchur ch
Ġshe ep
Ġbr o
at s
u d
le nd
Ġtim es
end ed
Ġspe ak
are nt
Ġpr op
Ġt ried
Ġtrou ble
Ġso ft
c hes
eng th
Ġcour se
Ġb all
s aid
e ad
Ġmar ried
w ill
Ġhands ome
Ġvis it
he re
Ġp ast
z e
t e
Ġl ying
Ġe ld
Ġro ll
Ġc ross
ent y
n ight
Ġdo es
Ġforg ot
af ter
ask et
Ġco ld
Ġg oose
Ċ ĠĠĠ
our ney
Ġne ighb
Ġhead s
Ġfam ily
Ġes c
Ġgr ass
Ġj ump
Ġter ri
Ġp ri
ce pt
Ġwh is
Ġm il
' d
i ent
Ġl ength
st and
Ġbeg ged
Ġab ove
Ġpl ac
Ġbo x
Ġgr and
Ġt ears
Ġstra ight
Ġl ake
p s
Ġtr ue
c as
Ġfor t
Ġbel ie
Ġne ck
on ce
u se
Ġapp eared
l o
ch ant
b it
Ġcom m
Ġf illed
Ġm outh
Ġal ready
Ġsp lend
Ġb ow
edd ing
Ġch ief
Ġof ten
Ġle a
ect ed
Ġso ld
Ġm is
Ġang ry
Ġfl o
ar row
l ittle
g hed
Ġfl owers
Ġpret ty
Ġn one
ĠĠĠĠ ĠĠĠĠ
Ġwho se
Ġsa ve
Ġsh ort
Ġgent le
wh ich
h o
Ġg ate
Ġl uck
Ġfriend s
Ġans wer
Ġm a
Ġarm s
Ġwal ked
ang ed
r on
ce ed
Ġgo d
Ġb asket
Ġt ou
Ġfe ather
om en
Ġis land
Ġus ed
Ġj ourney
Ġspr ing
Ġs or
ar ing
a i
Ġyour self
Ġsp ot
the m
Ġs ix
Ġdog s
Ġth inking
Ġf ree
Ġfo x
Ġh on
Ġf ing
Ġhe av
Ġbe side
Ġl oud
us h
a h
u ed
Ġr u
Ġapp le
w or
Ġlau gh
oo f
Ġre ceived
re ad
Ġe ag
Ġarri ved
n y
Ġcl im
Ġl ord
Ġfright ened
Ġli ving
Ġpre p
Ġsoon er
Ġfet ch
Ġbr id
Ġlove ly
Ġper haps
Ġt aking
Ġqu est
Ġbre ak
u ght
Ġb ull
Ġt ired
Ġw icked
Ġf re
Ġbe at
u al
Ġk illed
arent s
or y
s ed
Ġre co
Ġtoward s
Ġm id
Ġb ag
Ġv ill
Ġsho es
Ġw ise
s er
it ion
Ġd uck
Ġp ot
y e
wh ile
ri es
Ġsh ip
ri e
Ġse c
Ġinst ead
Ġlau ghed
ck et
ic ul
Ġwit ch
os ed
Ġin side
Ġp ain
Ġwin ter
b l
Ġhard ly
s c
Ġmur m
Ġp ull
Ġco vered
ro om
air s
o nd
Ġm iddle
Ġbec ome
Ġt ail
Ġf ive
Ġfollow ing
Ġbl ood
Ġh ut
Ġp at
Ġcont in
Ġd ied
ak es
i les
Ġw edding
Ġbel ong
Ġd i
Ġne ither
Ġwait ing
Ġdisapp eared
Ġdra w
ver al
Ġgu ard
ell ow
Ġsu it
Ġh orn
Ġsc ar
Ġh ans
as p
ous and
Ġmus ic
Ġdre am
Ġcorn er
at tle
Ġwar m
Ġsk y
Ġf ight
Ġcle ar
Ġre l
Ġp ay
Ġsister s
Ġpr ay
er ing
Ġr id
in ing
Ġwonder ful
Ġsum mer
Ġw is
ri age
re nt
Ġw ide
y our
Ġapp ro
Ġle ast
m orrow
Ġsplend id
Ġgr ow
Ġst able
in ner
Ġan im
Ġcom p
as on
Ġst ick
Ġp arents
Ġw ine
l oo
Ġm in
Ġme ant
Ġb ade
se e
Ġri ch
Ġwal k
che n
Ġcon f
Ġsa fe
Ġqu iet
Ġse veral
Ġcertain ly
Ġhor ses
u red
Ġwith in
Ġfa ith
cl aim
Ġdist ance
Ġvill age
Ġat e
u ff
Ġpo cket
Ġswall ow
Ġrun ning
he red
Ġ (
in a
f r
Ġsh ook
Ġrem ained
Ġag o
Ġwe l
Ġd ie
Ġse ar
Ġlo ved
Ġwe e
Ġin d
Ġhop e
Ġsp o
ut ter
at er
et h
an y
aught ers
Ġe vil
Ġm aking
Ġde c
Ġstr uck
Ġd ance
Ġcompan y
Ġw omen
Ġcra b
Ġse ized
Ġle ar
j oy
Ġg ift
Ġal though
Ġf at
Ġsupp er
at o
k o
Ġnear ly
um ber
Ġr ather
Ġfin ished
en s
in ted
Ġth ousand
Ġwat ch
Ġdress ed
ing ly
Ġst ri
ure s
Ġin t
pp ing
as se
Ġde p
Ġprom ise
Ġk iss
t s
Ġme an
Ġg ra
Ġlist en
Ġre qu
Ġfar mer
Ġs le
Ġfort une
ent ion
Ġkn own
Ġhun ting
Ġb urn
ut e
h app
Ġd anc
Ġhe n
Ġc up
Ġmurm ur
Ġm ort
h and
Ġal most
Ġas t
ment s
Ġh id
Ġd aughters
Ġb an
Ġar row
Ġapp ear
Ġle ad
we re
t ake
f ather
c ious
Ġc ow
Ġf ir
Ġfor ward
if fe
s ing
ck ed
Ġli ves
Ġfl ower
ed ge
Ġli e
Ġno se
Ġpie ce
Ġhung ry
Ġe gg
ap er
Ġm ir
f ied
Ġco nd
Ġfr ont
Ġheav y
Ġste pped
Ġcou n
ct ed
Ġi ron
Ġc ity
u nder
Ġout side
Ġm ess
Ġri b
Ġr a
Ġmagic ian
l ight
Ġre g
med i
medi ately
Ġa ge
claim ed
Ġs ort
Ġo w
Ġst ones
Ġpie ces
Ġro b
Ġp in
Ġplac ed
idd en
Ġnot iced
Ġbeaut y
Ġfr o
r ist
Ġunder stand
Ġ ve
Ġre al
ut h
wel ve
e e
et tle
l ong
iz e
i ers
Ġle af
Ġim p
Ġe ye
as ant
Ġl ess
Ġu g
Ġtal k
Ġbr oke
Ġst ar
Ġc ott
Ġc ast
fr om
ant ly
Ġstre t
Ġm ist
Ġcom es
Ġsh out
Ġfur ther
Ġdo ing
et s
Ġm at
Ġbelie ve
Ġeat en
Ġm ouse
am b
ur ing
Ġbe ll
re r
Ġfo l
i al
Ġs ch
Ġto ng
Ġto m
Ġem per
Ġg rie
Ġcomm and
ep ing
Ġhum an
Ġkn ock
Ġim mediately
Ġp ath
Ġc row
Ġkit chen
Ġim ag
ver s
Ġsto ve
Ġd inner
Ġbe ast
in ning
Ġd ou
Ġwait ed
Ġbr ave
t ime
Ġserv ants
Ġar t
Ġjump ed
Ġc ook
ri g
i b
as ed
re st
re ed
Ġcom fort
Ġget ting
Ġs ou
Ġs orrow
Ġho le
Ġs ong
il ing
ng th
Ġman ner
Ġl atter
Ġg ar
l v
Ġall owed
Ġo c
Ġcontin ued
Ġas s
Ġt welve
ou red
Ġsl i
Ġre ach
ap ed
w ould
Ġast on
h a
Ġpl ain
wh ite
anc hes
ound ed
Ġf it
Ġh ang
Ġt all
Ġfin n
ent s
Ġesc ape
Ġfe ast
r u
Ġp ig
y ed
Ġbu y
Ġpers on
ous in
an e
Ġemper or
Ġit self
Ġch ange
Ġse nd
g ing
Ġch rist
ag es
Ġno ise
Ġnor th
Ġk ettle
Ġgre et
Ġfor get
ress ed
Ġwhat ever
Ġsurpr ised
Ġn at
m s
Ġposs ess
Ġplay ed
Ġde cl
Ġbre ad
Ġear ly
f ect
Ġadd ed
Ġt em
ra ge
m aid
Ġsu ff
un k
Ġen em
h ouse
g u
Ġwe pt
c on
Ġsee k
Ġbr anches
ust om
Ġp u
Ġstr anger
Ġco at
Ġthere fore
Ġm iss
Ġto r
ad ed
Ġsa nd
Ġy ellow
w oman
Ġr ain
Ġto ad
Ġmaid wa
us ed
c ould
Ġtin y
as e
m ing
Ġpleas ure
s ome
m ber
i ct
Ġo h
Ġl ate
is on
r at
Ġfol k
sch a
am o
Ġroll ed
eter m
Ġsing le
Ġex act
ward s
pt y
the ir
Ġsee ing
Ġcare fully
Ġag reed
Ġsp read
Ġmil k
Ġj o
Ġh at
Ġterri ble
Ġfin ally
Ġb less
l aw
Ġm ot
Ġw ings
ab bit
Ġd iffe
ott om
Ġsec ret
are well
Ġwel come
Ġord ered
Ġfre sh
Ġhapp en
Ġus ual
Ġsk in
Ġsh ining
Ġsh owed
u ally
w ood
Ġpe ace
are r
ish ment
Ġwal king
Ġp aid
Ġprop er
Ġcott age
Ġl ow
Ġstre ngth
Ġc ro
Ġp eter
aw s
po ss
Ġgl ass
Ġthr ow
Ġw on
Ġprep ared
Ġpo l
Ġreme mb
Ġro y
Ġd anced
ail ed
Ġwand ered
Ġbro ken
Ġde er
Ġth umb
Ġsure ly
al th
Ġtong ue
Ġde vil
Ġneighb or
f all
Ġbur st
Ġst arted
Ġdelight ed
Ġco ck
Ġdes ire
so l
Ġlea ves
mb led
j o
Ġen chant
Ġv an
ind e
Ġcon s
Ġpro v
Ġdou b
es e
f a
m it
Ġson s
b oy
Ġtr uth
Ġl amp
Ġa ct
Ġd sch
Ġch anged
Ġen joy
Ġug ly
Ġs im
d aughter
u c
Ġr ushed
Ġbl ow
ar p
Ġben e
Ġp aper
Ġsp arrow
-- "
Ġrib by
it ch
Ġmir ror
Ġsat is
Ġcre pt
Ġmaiden s
c le
i ence
Ġsl ow
Ġevery one
at ions
Ġch ance
Ġbe s
Ġp ear
Ġsor ry
Ġt ied
Ġwo nd
Ġleg s
Ġr ub
m ouse
Ġc ousin
Ġr abbit
Ġh ot
Ġb ottom
Ġd eterm
be fore
Ġr oof
Ġre ward
im es
ck s
in to
Ġsh one
Ġpleas e
Ġex claimed
Ġas hes
y ond
Ġst op
ent ed
j ect
Ġstre am
Ġme al
Ġf av
Ġhill s
Ġthan ked
Ġse ated
b s
Ġfis her
Ġ edge
Ġn ur
Ġre s
u g
c an
Ġbit ter
Ġgr own
ne ver
Ġm iles
Ġcat ch
Ġbe yond
Ġs ang
Ġear s
t r
Ġre ason
Ġflo or
Ġqu ar
Ġb ab
Ġd are
Ġl if
Ġu r
Ġs ign
Ġl asse
re l
at ing
Ġv ain
d own
Ġdre ad
o ver
j ust
Ġr age
Ġlist ened
Ġwor se
iff icul
ch ild
e very
Ġtal king
Ġr ide
sp ect
Ġroy al
Ġrem ain
Ġfo nd
st r
Ġp ick
ce ly
Ġg at
Ġy ard
Ġcle an
Ġin s
Ġwar ri
Ġco l
as ure
Ġfl ung
g i
is ing
Ġexact ly
Ġt ra
Ġgu est
Ġd ish
Ġn ice
Ġbut ter
Ġm ad
Ġob l
Ġobl ig
Ġp or
Ġb orn
Ġex cept
Ġsing ing
e y
Ġsuc cess
u it
Ġcou rage
Ġr at
Ġclim bed
Ġe ither
am ber
Ġd y
Ġc ave
Ġl awn
Ġg rave
Ġth ick
Ġdis p
s ence
Ġcr own
pr in
Ġp air
Ġbo ots
Ġinv ited
Ġfaith ful
ot e
Ġtou ched
Ġn umber
Ġdu ke
w ar
ak er
Ġc ows
Ġex c
pp er
Ġn est
Ġmr s
Ġdeterm ined
ad ow
Ġbre ath
c ri
Ġeas y
Ġg en
Ġpe asant
he ld
g reat
Ġtell ing
Ġh arm
Ġc or
if ic
Ġt en
Ġthan k
Ġsuc ceed
Ġd uring
Ġbene ath
Ġse ll
Ġcom r
her d
Ġha lv
Ġhalv or
Ġg az
Ġg all
Ġacc ord
ag ed
Ġmar riage
Ġbes ides
s on
Ġcon sent
Ġpr oud
Ġg ame
Ġo ught
Ġgirl s
am es
Ġw est
che ss
' ve
g n
prin cess
t w
ag ain
Ġany one
Ġreme mber
Ġan x
Ġserv ant
ab ly
Ġf le
Ġno body
s it
co vered
Ġsp ite
ou n
Ġo pp
Ġeat ing
Ġsh ape
Ġsh arp
Ġwat ched
Ġdirect ion
pl ace
m iss
Ġm ill
Ġg ro
Ġf arewell
Ġst art
Ġsil ent
ious ly
ain t
Ġrequ est
Ġpresent ly
Ġwe ar
au sed
Ġrememb ered
Ġsh ot
Ġquest ion
id er
Ġm ine
up on
Ġfr uit
a ver
Ġd ry
ar rig
Ġdiffe rent
him self
Ġmo ved
ir ty
Ġp ity
p re
Ġf ool
Ġacc om
Ġsh ut
Ġhur ried
ce nd
Ġspr ang
f o
o red
Ġd ifficul
s y
Ġoblig ed
one ly
g s
Ġpl enty
se t
k u
ch ief
Ġnew s
Ġcra ck
d er
ot aro
Ġwas s
Ġwass amo
Ġbrid ge
Ġmo ve
Ġsurpr ise
Ġfar m
Ġcl o
Ġra ised
Ġthought s
em pt
to gether
Ġw id
Ġp un
Ġd well
qu ired
Ġeld er
Ġfield s
Ġfor m
Ġgentle man
ist ed
g y
poss ible
Ġeas ily
it ten
Ġfing er
Ġme ans
f ast
h old
Ġsp ent
Ġsear ch
Ġcry ing
Ġb attle
Ġeld est
Ġw ool
oo p
Ġear l
el s
Ġmountain s
Ġsw an
Ġboy s
ad d
Ġdro ve
Ġmot i
Ġhon or
Ġgr ant
Ġgreat ly
h ood
Ġdes p
c ame
b ack
Ġpull ed
Ġimag ine
Ġher d
Ġex t
v ent
Ġde al
for med
Ġdecl ared
Ġhour s
ound s
Ġdro pped
Ġd a
Ġo be
li ke
Ġcom pl
Ċ ĠĠĠĠĠĠĠĠ
Ġw ilt
n a
c her
Ġcomr ade
Ġeag le
mon s
Ġcl ou
Ġnot scha
Ġbel ow
Ġte eth
Ġmon th
Ġsp ark
Ġbe held
happ y
Ġposs ible
m ore
Ġwhen ever
oo ked
Ġn amed
all ey
Ġpre cious
un t
Ġb on
Ġlaugh ing
b ing
Ġch amber
Ġh ar
Ġbl o
Ġi ce
Ġb ook
j am
an a
ut tered
Ġadv ice
i est
o inted
Ġsle pt
Ġli ked
not hing
Ġl onely
Ġfair ies
Ġd est
Ġkn ife
Ġsw ift
Ġh idden
Ġh ook
Ġh ig
Ġgre y
Ġdel ic
Ġwood s
Ġhun t
bo ard
i ans
ass o
ab out
th ought
Ġenem y
ic es
Ġlo se
Ġspirit s
dd le
Ġslow ly
Ġgen er
Ġre ad
Ġanim al
Ġal ive
Ġfis hing
Ġspe ed
k n
en se
ell y
Ġn ine
Ġb lew
Ġserv ice
Ġb owed
Ġbad ger
w ife
loo king
Ġfing ers
Ġche e
e x
c ur
p art
Ġcle ver
Ġprincess es
ain s
or m
be en
Ġn ut
Ġt ast
Ġv alley
at tered
Ġstep s
Ġwor th
th ur
Ġas h
Ġm ice
Ġch oose
Ġb uck
Ġbr own
a ff
Ġ er
o nder
Ġfeather s
Ġs ir
Ġk il
i v
Ġw ore
Ġdy arrig
Ġhapp ily
Ġd awn
in ary
Ġw ag
Ġstret ched
Ġfly ing
l ook
d id
w ent
Ġstra w
Ġpe ep
Ġdanc ing
Ġvan ished
Ġtry ing
n ific
i ver
Ġstor m
Ġt reat
Ġapp les
r id
Ġclou ds
ap an
Ġmount ed
Ġe ff
Ġsatis fied
Ġho llow
Ġbu ild
Ġmon ster
re w
Ġem pty
Ġhur ry
Ġent er
Ġcas e
ent ly
k ind
ip e
Ġ ide
Ġcarry ing
st airs
Ġsu b
Ġpleas ant
Ġb urned
Ġhu ge
Ċ Ġ
g ain
Ġth ief
on ly
Ġlif ted
Ġbus iness
r ing
Ġco ll
p ered
Ġsa il
Ġnur se
c er
Ġste ed
Ġsh ir
Ġj apan
Ġj elly
el ina
wa it
a x
th r
in th
Ġappro ach
t ell
Ġhe dge
Ġclo ak
Ġh ide
le br
Ġt ur
Ġbu ilt
Ġb ought
Ġc ir
Ġgr owing
Ġdoub t
Ġf ier
Ġdo ct
Ġwood en
Ġfeel ing
ven ge
Ġc al
Ġwr ong
Ġdec ided
Ġno ble
ro se
Ġsil k
or ds
Ġthr ust
Ġwal ter
Ġde v
Ġwid ow
Ġan c
Ġmom otaro
Ġknow ing
Ġgrie f
Ġc ause
Ġatt end
u el
Ġreco gn
are st
h y
Ġst ars
Ġaw oke
Ġli ps
Ġhapp iness
w ise
g l
Ġc ustom
Ġmag nific
d ra
Ġar thur
h or
Ġs ick
Ġex ch
Ġe mb
ul t
Ġwe ather
ra p
Ġth under
Ġj am
Ġsa int
u an
Ġdu chess
Ġthumb elina
Ġdid n
Ġin c
Ġpur su
s w
Ġwa ves
Ġh y
Ġb ent
Ġknock ed
Ġhast e
Ġd ust
Ġdes er
Ġstay ed
Ġexp ected
Ġdr ank
Ġcl oud
Ġsold iers
e ch
Ġsm o
Ġwe ary
Ġd anger
Ġegg s
Ġamong st
he art
war f
Ġp ar
do or
g ar
Ġa x
oh n
Ġman it
Ġnot ice
Ġgar ments
Ġmight y
Ġbitter ly
ce ive
Ġkind ness
f irst
Ġent ire
Ġear n
ig ned
Ġrep ly
ous es
o ff
s k
Ġpur p
Ġgreat est
u nd
Ġappear ance
Ġspo ken
Ġpl an
b led
Ġch o
Ġscar cely
Ġatt empt
ive red
up id
Ġf un
Ġanim als
Ġpr of
Ġlea ving
Ġgat hered
Ġbr an
Ġhang ing
Ġstre et
Ġch air
en ing
Ġsm ell
c a
. .
b en
au l
om as
go d
Ċ ĠĠĠĠ
Ġb ank
Ġsur r
Ġwall s
Ġc and
Ġfind ing
Ġdread ful
Ġide a
Ġsleep ing
Ġadv ent
it ter
Ġcur ious
Ġne arer
Ġmis er
Ġc aused
Ġenchant ed
for m
Ġdi v
re ll
Ġd ut
Ġlet ter
Ġsc re
w ed
Ġhorn s
Ġp icked
Ġsort s
Ġche st
Ġwas h
im ney
Ġthre ad
Ġbu nd
Ġwho ever
m aster
Ġb amb
Ġbamb oo
Ġgo at
Ġb ot
gre g
Ġkit ten
Ġwarri or
Ġdo ll
Ġgre the
Ġgrethe l
int aro
Ġsli pped
Ġmort al
Ġim possible
Ġdesp air
Ġshout ed
Ġun happy
be g
Ġme at
Ġa h
Ġthr own
Ġce lebr
ac es
ard s
Ġhe ed
Ġd en
Ġwond ered
Ġput ting
ash ion
Ġbur ied
Ġpo int
Ġknow s
Ġl ater
Ġsoft ly
Ġsn ake
Ġje we
as hed
Ġsomet imes
by e
Ġsp ell
Ġyoung er
Ġsk ill
Ġte a
l in
Ġarrow s
t led
k er
Ġmu ff
Ġmanit o
Ġk o
it al
Ġneighb our
am ing
d is
Ġbus hes
Ġp en
Ġexp ect
Ġf ate
be aut
i ke
' re
Ġke y
ut es
Ġbus y
Ġevery body
Ġwee k
c i
Ġcou ple
Ġco ach
Ġsa l
Ġpurp ose
Ġb ound
Ġs ought
Ġper fect
Ġr aven
Ġfe ed
Ġb ones
Ġtrave l
Ġsc rat
Ġdoct or
Ġc ab
own ed
Ġturn ing
Ġt ip
Ġforgot ten
Ġp ill
Ġsa iled
Ġmist ress
Ġfall en
no on
Ġcrow d
ort ed
Ġtw ice
co d
Ġlear ned
Ġj ohn
Ġf ig
Ġv ent
Ġo gre
Ġtim my
Ġth irst
Ġkiss ed
Ġc ent
Ġaston ished
Ġst ir
g ive
ig hed
asp ed
Ġcl osed
Ġad m
Ġe ight
m n
re ly
re mon
Ġun less
Ġwhis tle
en ger
qu een
st ep
Ġm or
Ġlook s
Ġarm or
Ġbro ad
ro ad
Ġon es
Ġst upid
Ġhor ri
Ġh ouses
Ġs outh
Ġcom b
sh ip
Ġshould er
Ġman tle
Ġch imney
s ister
Ġcro cod
ep h
eph any
Ġbot tle
Ġsilver white
jam in
ke l
c greg
cgreg or
Ġmon ed
Ġow asso
ret ched
Ġappro ached
Ġmeant ime
am ent
Ġpl um
Ġar r
ay s
st one
Ġcont ent
d ear
Ġdra wn
Ġaf f
se mbled
Ġmid st
Ġre jo
Ġsm ith
Ġplay ing
Ġwill ing
Ġrid ing
Ġwas hed
Ġc art
you ng
Ġaccom pan
z z
Ġal together
t ook
we lt
an ter
Ġmid night
Ġtou ch
Ġshould ers
Ġd warf
Ġsou l
Ġst ate
Ġan ger
Ġp anc
Ġwhis pered
Ġs en
ep er
Ġdark ness
Ġjewe ls
st ood
Ġa rose
Ġre spect
Ġgr ay
Ġrock et
Ġpo et
Ġfav or
Ġk intaro
Ġk ung
Ġb id
m ount
thr ough
Ġgi ving
ac inth
Ġth reat
Ġmin ute
c our
Ġsafe ly
Ġacc ount
Ġmer ry
Ġsho e
it ies
Ġhelp ed
Ġfe ared
Ġbe fall
Ġli es
Ġser ved
Ġwe ep
in es
Ġf al
i ves
b re
Ġatt ention
Ġt ear
ve l
Ġwe eping
Ġex pl
Ġter ror
Ġd welt
Ġpass ing
Ġst ro
Ġher o
Ġin quired
Ġp et
us hing
f ace
Ġhun ger
Ġhast ened
Ġch anced
Ġburn ing
Ġb and
Ġst uck
Ġglad ly
d u
Ġkind ly
Ġbar gain
Ġt ephany
Ġsold ier
m r
Ġli u
Ġsw am
b et
Ġw ake
f in
Ġcare ful
Ġdes cend
mb ling
ss ed
Ġref use
Ġsm iled
Ġv al
let e
Ġwr itten
Ġche er
ser ved
Ġr ag
Ġsh are
Ġtal ked
kn own
Ġmess enger
Ġcons ider
Ġ id
Ġquiet ly
loo ked
c up
Ġb un
br other
Ġwat ching
Ġpart y
Ġwat ers
Ġcreature s
Ġcat tle
Ġsw im
a gh
Ġf ailed
Ġse at
y dd
s il
Ġbund le
Ġsp ort
Ġth omas
Ġpin kel
Ġg y
st al
Ġhold ing
ad le
Ġme adow
o e
d on
Ġp ure
an other
z en
Ġcl oth
at es
Ġmar k
a ves
Ġb ore
be c
Ġt ight
a les
Ġhast ily
Ġeag er
Ġob tain
fort une
Ġsee m
Ġal oud
Ġa v
Ġwor ked
Ġa id
Ġpret ended
Ġlad ies
Ġsh r
w al
Ġman age
Ġfall ing
Ġdist ant
Ġbeh old
we e
i ko
Ġcall ing
Ġm our
Ġpower ful
um n
Ġpear ls
p ass
gr ound
Ġha m
ss om
aw ydd
awydd an
Ġen g
Ġgo bl
Ġben jamin
Ġm cgregor
Ġdsch ang
Ġgy nt
Ġtrave ll
Ġsound ed
c r
Ġmil an
beaut iful
sh all
o ved
c ount
Ġve x
f ar
Ġbelong ed
k now
Ġend ed
Ġroom s
Ġtr ust
Ġas king
c y
Ġgl o
Ġp it
ar i
Ġle an
Ġbab y
Ġf if
ess ed
Ġdis covered
b all
Ġsil ence
w ater
Ġfin est
Ġr ise
Ġbran ch
Ġstor ies
Ġt ale
g es
Ġsu sp
Ġsch ol
Ġbeg inning
miss ion
Ġle aped
Ġsw ords
Ġe ast
Ġdro p
is ie
Ġmer chant
Ġkne es
b es
ed s
Ġtw enty
Ġhy acinth
Ġsupp ose
he n
Ġcross ed
Ġro ots
Ġc ake
l er
Ġoc cas
y n
Ġanx ious
h at
Ġce remon
Ġcelebr ated
Ġfa ct
sp irit
Ġcon tain
is hing
Ġbring ing
Ġbo ld
Ġsm oke
Ġrub bed
Ġhare s
Ġco ver
ku fa
Ġr ice
Ġpre sence
s omet
ack ed
ter day
Ġw et
Ġoff ered
m ay
a way
it s
Ġy onder
o on
Ġfriend ly
Ġp ine
Ġl ump
Ġje wel
Ġpanc ake
a ac
Ġsqu ir
Ġref used
Ġg le
Ġcond ition
Ġd ared
ir t
Ġloud ly
Ġcr uel
m ust
Ġf anc
Ġclose ly
ient ly
Ġsa ke
Ġnat ur
Ġdraw ing
Ġp ale
Ġso le
d el
sh ould
Ġre sol
e ven
Ġth in
Ġpo ison
Ġarm y
l ter
Ġpr a
Ġp ort
Ġrep e
Ġmagnific ent
Ġhand ed
Ġdest ro
Ġcl ub
Ġma j
Ġall ow
Ġwhe el
Ġco ff
Ġg ather
child ren
Ġbe w
Ġst ore
Ġswall owed
n or
Ġv i
Ġob ject
Ġman awyddan
Ġblo ssom
Ġgo es
e gg
Ġg un
co al
ber ry
Ġpri ze
ack et
um ed
Ġto wer
pp et
Ġanc ient
Ġw ound
Ġsa ck
rell a
Ġkn os
t roll
Ġmuff et
Ġt ab
ith a
ow a
Ġbe ard
Ġcr adle
id ent
Ġref le
Ġfl ock
us ion
Ġs y
Ġre ceive
c cas
l en
Ġpo inted
Ġe le
Ġcoun c
c all
Ġcompan ion
int ment
Ġaston ishment
ld ed
Ġbr ook
Ġh ither
led ge
at ch
est y
Ġf ashion
Ġho st
Ġexch ange
Ġdel ivered
Ġaw ake
Ġse al
Ġhorri ble
a o
Ġafter noon
Ġpri est
Ġstr ing
Ġloo se
Ġrem ark
Ġmu d
u gg
Ġr ace
Ġcra w
Ġshe ll
Ġas ide
do g
Ġt ar
m ar
Ġcon st
Ġmonth s
Ġinst antly
Ġgaz ed
Ġa part
Ġdirect ly
h ome
t re
g room
un ning
Ġgall op
Ġgift s
Ġe qu
b ly
qu et
sh ine
Ġwonder ing
orm ous
bec ause
f ire
Ġsou p
th an
Ġpr ot
Ġbad ly
Ġsurr ounded
Ġh it
Ġyour s
Ġfir m
Ġr ough
Ġsh ake
b ai
bai k
Ġwee ks
Ġdri ve
op e
h u
Ġst ud
Ġt ig
Ġwo ke
Ġsho ot
h ill
Ġsm ile
Ġkil we
Ġkilwe h
p en
Ġshe p
Ġsor ce
Ġtre asure
Ġl im
Ġd ull
Ġhe alth
Ġfo ster
ot o
p eter
un a
Ġtab itha
Ġsqu ire
Ġis aac
Ġbo ar
m and
ate ful
Ġr ic
Ġs ank
w ind
Ġfool ish
b el
p leas
Ġpro ceed
tw o
Ġchar i
Ġentire ly
Ġce ased
Ġm akes
Ġman aged
Ġord ers
Ġsp inning
Ġdoor s
Ġfet ched
p ar
icul ar
m ake
Ġac cept
Ġam use
ort un
Ġp ict
Ġbreak fast
Ġpart ed
Ġtr u
umb led
at ched
ll y
Ġwant s
Ġpo st
he l
Ġcompan ions
Ġr ising
Ġwis hes
Ġmo or
r ance
Ġp le
Ġlear n
Ġb are
Ġint ended
il s
Ġwit hered
s we
Ġbu ff
ip attle
Ġsorce rer
m as
Ġma isie
ch ub
chub ar
Ġjam ie
im a
Ġshir o
Ġcr ane
Ġl uc
a pped
Ġgre ed
Ġdeep ly
su dden
Ġcoun sel
Ġf aint
Ġb reat
Ġtre mbling
Ġwa x
Ġbride groom
Ġprin ces
f ly
m u
u de
Ġf u
Ġto re
Ġsh ame
ow l
ty ard
Ġte ach
anc es
Ġconsent ed
Ġsmo oth
Ġmeet ing
Ġpresent ed
ren ce
Ġw retched
th ree
Ġtri ck
Ġsp l
Ġmaj esty
Ġclim b
g est
Ġe re
Ġbelie ved
ink le
Ġd ig
Ġsur face
Ġgo pan
Ġgopan i
Ġsa ved
Ġtrou bled
nd ay
he st
Ġp ump
Ġno dd
Ġsp are
Ġopen ing
Ġp ushed
Ġbre ast
Ġsp end
Ġschol ar
os ite
Ġs ize
ip ed
Ġspe aking
Ġv ict
Ġfis hes
rid ge
Ġsc rap
Ġbless ed
Ġpo nd
em ima
Ġduck ling
Ġad uan
Ġcry stal
p ut
Ġl it
b ird
fo ot
Ġset ting
Ġapproach ing
Ġpl ant
Ġin ter
ct ion
ci ally
Ġsun shine
Ġland s
h al
Ġhear ing
s m
Ġth ro
Ġg ird
Ġbow l
Ġpret t
ortun ity
Ġrepe ated
Ġhouse hold
Ġtru ly
Ġwe aring
Ġso l
hor se
Ġdel iver
Ġtre m
Ġluck y
b ar
Ġin n
Ġobe yed
Ġsto len
cas tle
Ġl ab
Ġb ite
Ġfar ther
Ġm are
somet hing
Ġbless ing
Ġyes terday
so ld
am s
au lt
Ġdri ven
Ġ utter
Ġdifficul ty
Ġper mission
no c
Ġr ap
Ġan ge
Ġhe els
Ġquar ter
Ġbuff al
Ġr asp
Ġcap tain
Ġfl ames
est iv
Ġchrist mas
Ġho pped
Ġu ne
ad i
no ck
Ġo on
Ġoon agh
t ough
Ġfa wn
c utter
Ġy am
ana be
Ġcap ital
Ġsome one
sudden ly
so on
Ġsad ly
Ġlo cked
Ġch ase
Ġdifficul t
Ġs ides
Ġbear ing
pe cially
Ġsee ms
Ġsole mn
in ting
Ġen ormous
Ġdri ving
Ġord inary
idd ing
k es
or ing
Ġgr ad
Ġfal se
itter ing
pre sent
el and
Ġmis fortune
Ġgra ce
Ġopp ortunity
al as
inde ed
Ġche ese
ous ly
f er
Ġwhere ver
Ġs igh
Ġknight s
is ible
if ully
Ġbeast s
Ġp oured
Ġs co
go ld
l ain
Ġdr owned
c ou
to ld
Ġsuff ered
Ġsum mon
Ġquest ions
Ġsu nday
a ked
ss ing
Ġwe ak
Ġpre v
Ġf ift
Ġmoon light
Ġsl ain
th ou
Ġcomfort able
Ġtreat ed
Ġspe ech
Ġtor n
Ġ ver
Ġtr unk
h un
Ġb er
w ack
Ġoff ic
Ġover come
; "
Ċ ĊĠĠĠ
Ġp aul
Ġgreat er
Ġfig ure
Ġf er
Ġgobl in
av in
ittle mouse
Ġmo ppet
Ġd sing
un z
unz h
Ġmoned owa
Ġe be
Ġgo ble
Ġcl aws
app eared
ot ion
Ġde mand
us hes
Ġr ul
pr ince
Ġste al
m ory
Ġchar ming
Ġal as
d ist
ho g
as ked
l ove
ne w
Ġli ver
Ġqu ant
Ġcond u
m ade
Ġpl uck
Ġbeat ing
Ġu nd
Ġsub ject
Ġgrad ually
he ard
Ġcomp lete
al ed
n ers
Ġnat ure
Ġbeg in
Ġe v
Ġj u
Ġc her
Ġr ate
Ġser ve
Ġinst ant
gi ant
Ġab o
Ġfle sh
Ġb ill
" ;
vers ation
per haps
n et
Ġf ix
Ġbar baik
to es
ĊĠĠĠĠĠĠĠĠ Ġ
Ġso re
Ġlong ing
Ġdrag ged
Ġhig her
o es
Ġma ie
Ġhear th
Ġlar ger
Ġf ill
Ġtem p
Ġda ily
it ude
w r
Ġbefall en
Ġgreet ed
b u
Ġin noc
Ġwis dom
it ing
Ġrock s
Ġsh op
Ġfast ened
Ġcar riage
Ġchar coal
b on
Ġpro b
Ġass ipattle
Ġpor ridge
Ġoccas ion
co at
) ,
Ġsqu ee
Ġd ung
b ush
Ġfe m
Ġr yn
Ġj in
Ġyam ato
ill wack
illwack er
Ġr ats
Ġj ose
Ġsquir rel
Ġes ben
Ġpart s
Ġcourt iers
Ġdist ress
Ġthan ks
Ġdel ay
f ish
Ġs ighed
Ġmin utes
fort un
Ġearn est
Ġgr at
te rest
Ġch ose
Ġvex ed
ur s
Ġd irty
ut ure
Ġc ooked
Ġthro at
c ar
Ġcour tyard
Ġadvent ures
gre en
Ġgird le
ber ries
Ġl ack
Ġse lf
Ġc eland
Ġceland ine
s ince
Ġdi am
al ous
Ġid le
se en
Ġtr ans
Ġpun ishment
Ġgiant s
Ġtrave led
Ġadd ressed
Ġproper ty
Ġoff er
Ġst uff
Ġpers u
Ġl in
Ġen v
Ġnut s
Ġre venge
c ut
Ġher ds
the se
b ac
Ġstand s
Ġ uttered
Ġdis hes
Ġre sc
Ġsp in
Ġcur tain
Ġlike ly
Ġlight ed
der i
ri ly
Ġstr ugg
Ġopp osite
Ġrap id
Ġshep herd
Ġtre mbled
Ġro d
y ard
p ent
you th
ustom ed
Ġy e
Ġent ertain
Ġf estiv
Ġvent ure
Ġgener al
Ġru a
Ġde mons
are n
ker chief
inde rella
d uck
Ġmo ccas
s om
Ġeff ort
Ġgro an
Ġchee ks
Ġam az
Ġro be
Ġhyacinth ia
ing u
Ġchee k
Ġnow here
Ġcand le
b urn
qu ite
Ġbel oved
Ġme mory
every thing
Ġguest s
Ġfair ly
ib ly
Ġmess age
c ont
Ġin terest
mu ch
iet y
Ġbir th
Ġpo inting
Ġinc re
Ġmatter s
side red
Ġtre as
she ll
f ur
Ġfre ed
ce ll
Ġshe lter
Ġpart icular
Ġc akes
Ġdiam ond
is es
Ġun known
id ing
Ġco st
ay ing
Ġdisapp ointed
Ġh oney
Ġwh ir
Ġfam ous
Ġm ain
Ġc ord
Ġf uture
umb ling
Ġsc r
Ġour selves
ac ed
Ġthirst y
as hing
Ġf ought
Ġmat te
Ġsc attered
bac co
sh ore
Ġgl ittering
Ġf aces
Ġheaven s
ie w
Ġhe ap
ill y
Ġoc cur
p ro
Ġmort ar
Ġfore head
Ġhur t
Ġl ap
Ġvi ol
Ġhig hest
Ġw iz
Ġunder stood
th ank
Ġpr y
aps ack
Ġchar ge
Ġgrand mother
Ġold est
Ġr am
Ġfit ted
Ġban quet
Ġcl er
r ant
Ġwe alth
Ġprob ably
Ġtroll s
z ed
Ġv o
Ġdelic ate
Ġban nock
Ġne cess
Ġk avin
Ġlight ning
Ġcon chubar
Ġha w
Ġbag s
Ġmur tough
Ġstor k
Ġk aren
Ġdragon s
Ġsent aro
Ġpers im
Ġwat anabe
Ġhas e
Ġl illwacker
oo ster
Ġt ittlemouse
lo dge
Ġmoccas ins
Ġf ail
Ġte nder
Ġl ower
z ing
Ġsa ddle
re sh
Ġbeat en
g irl
air y
Ġreco vered
om es
Ġex per
us ing
Ġas sembled
Ġwa ist
Ġpig s
Ġwr ote
Ġwhen ce
Ġl est
Ġv ar
man y
Ġc age
ive ly
Ġfor ced
u es
Ġcon sidered
Ġprot ect
Ġsto le
co ver
ind ed
i pped
Ġafter wards
Ġlo ver
Ġtem per
Ġdist ur
Ġash amed
Ġinv isible
ne xt
Ġcon versation
c oun
Ġcas k
Ġcut ting
Ġher bs
Ġhop ed
Ġn et
Ġdut y
f ield
Ġst ared
Ġh ind
Ġwor king
Ġsweet heart
Ġste ad
Ġfl ed
st re
ast ed
f ell
Ġa ut
Ġaut umn
v al
Ġsle e
Ġpeep ed
Ġd am
su ch
Ġlong ed
Ġgrand father
Ġswift ly
Ġor ch
Ġpry deri
n on
Ġfl ight
see med
Ġdream s
Ġbe ak
ad ows
Ġg own
Ġstrong er
m et
Ġle ap
Ġhand le
bo x
sil ver
Ġg ing
Ġb le
n ie
Ġimp ort
Ġcl iff
wor m
Ġme asure
Ġun kind
Ġkit t
Ġins isted
Ġcup board
Ġr adi
Ġm ac
Ġser ving
Ġbe ings
Ġstor ks
Ġwatch man
Ġfore ver
Ġpu ddle
Ġwill ie
op sy
Ġguard ian
Ġw unzh
Ġgrant ed
Ġcommand ed
Ġgoble t
Ġp ink
Ġde arest
Ġimp at
d ro
Ġpol ite
Ġpro sp
Ġaccord ingly
Ġhedge hog
li est
Ġdes ired
Ġext ra
f et
ar med
Ġceremon y
Ġkind s
Ġtreas ures
wor k
Ġo il
Ġwh ither
call ed
Ġfl owed
Ġsmall er
in ion
ure ly
Ġex am
Ġje alous
Ġsl ight
f ri
fa ith
Ġlo d
Ġknow ledge
Ġo ak
Ġlisten ing
Ġb ark
bl ack
Ġb at
Ġl id
Ġl aughter
Ġexp ress
Ġg ained
ho le
Ġf aster
Ġn arrow
b ow
Ġcal f
Ġhor ror
oop ed
Ġgo ats
Ġwa ving
ce an
Ġdelic ious
č ĠĠĠĠĠĠĠĠ
c ow
p ile
Ġcom mon
Ġgr ain
n ut
cess ion
Ġscar let
ve ll
ish op
Ġm ention
Ġl aw
Ġfl ame
pl ing
Ġco pper
st ick
i os
l ock
Ġfr ag
to p
Ġb one
Ġj on
Ġsch ool
Ġthere upon
sold ier
Ġhid ing
Ġgl ance
Ġm ed
h ab
at or
Ġsucceed ed
Ġcir cle
i k
r um
Ġbell s
Ġd an
Ġbr acket
Ġhaw k
is ions
Ġgr ind
Ġpresent s
Ġad orn
Ġro ses
fl ake
Ġc inderella
Ġtip toes
Ġluc ie
Ġmus h
Ġt s
ser v
Ġse ize
Ġcould n
ans wered
g ot
Ġr ust
wor ld
Ġwas n
op en
Ġt ap
ie ve
Ġr ow
Ġrecogn ized
Ġway s
d es
Ġm ile
Ġconf usion
Ġchari ot
ri ved
Ġposs ibly
Ġag ree
Ġnatur al
Ġchar m
Ġmark et
Ġsh own
c ertain
Ġeff ect
Ġwind ows
Ġbur nt
Ġse ve
Ġb idding
Ġse par
Ġbright ly
se ven
Ġbr u
Ġde f
pe ople
Ġmat ch
Ġold er
Ġcir c
Ġperfect ly
l ast
Ġmean while
Ġthr owing
Ġuse ful
Ġpossess ed
Ġrob es
Ġ est
aver n
Ġresol ved
Ġpr ison
Ġc unning
Ġrest ed
Ġstr ang
Ġwas te
on ed
Ġfif ty
Ġfix ed
me an
Ġprep are
Ġl az
Ġlet iko
Ġshe d
Ġsun set
Ġr ushing
Ġland ed
Ġcont ented
Ġg ull
Ġp ipe
ĠĠĠĠ ĠĠ
Ġro aring
Ġdwell ing
f ound
Ġs ly
step s
Ġer in
Ġnodd ed
Ġj ud
st ri
Ġorch ard
Ġpre ssed
Ġfor b
Ġcon cer
f ol
Ġwand er
Ġpri ce
Ġnight s
Ġb ac
Ġkn apsack
iz ing
Ġdown stairs
Ġenem ies
l ar
Ġfl ax
Ġgl en
Ġf ault
Ġpo s
Ġswim ming
Ġhands om
Ġax e
Ġroll ing
Ġpr air
Ġange l
p se
is a
l ves
Ġcab b
Ġacc ustomed
Ġw rest
Ġh ides
Ġtr out
Ġsn ail
Ġcl ad
Ġvo ices
Ġinst ru
Ġaf fect
Ġbut cher
j i
him e
Ġcent iped
k we
kwe wa
Ġc ool
a ld
Ġpursu it
ord inary
Ġper ceived
g ave
less ly
m orn
Ġdist ingu
Ġt ask
Ġsear ched
br ing
Ġlead ing
ir ation
ch ar
Ġmad am
Ġwand ering
br ought
Ġdis g
re me
Ġvar ious
eng ers
Ġday light
Ġterri fied
cl o
he arted
end ing
Ġaccompan ied
cell ent
present ly
Ġpain s
Ġc ure
Ġb ri
ra ce
Ġju dge
Ġmiser able
ne ath
en ough
g one
Ġc ries
Ġsa v
Ġglo om
Ġl anter
Ġlanter n
m or
Ġpro ve
c orn
dd ing
Ġsh aking
Ġth ie
Ġa unt
lt ed
Ġdep arted
Ġm un
cl ock
Ġor n
Ġa pr
Ġd ying
Ġsp ear
Ġw ra
Ġlo ss
Ġpill ow
Ġchrist ian
Ġo cean
Ġsong s
Ġsome what
Ġse ason
Ġoccur red
Ġsl ave
Ġattend ants
fo llow
Ġevery where
Ġpro cession
Ġvis ited
Ġstick s
Ġsusp ic
ke eper
p ath
Ġun able
po or
sh a
Ġrep ro
Ġsun g
Ġflo ating
Ġfour th
ios ity
Ġo t
Ġcr ooked
Ġcl aim
Ġjon as
Ġkeep ing
im ent
or worm
Ġthreat ened
Ġmy ster
Ġch amp
Ġmorn a
Ġes pecially
Ġwor n
Ġsc en
Ġd ick
Ġw re
Ġnecess ary
ct ions
Ġsh ine
dra g
Ġf owl
Ġl ain
Ġwag on
Ġskill ful
Ġt ai
Ġa head
Ġsuit ors
Ġbrid al
Ġdsch ou
Ġcan oe
maid wa
Ġesc aped
Ġl ament
Ġth irty
Ġgr ateful
Ġdes cri
em ent
n ear
mount ed
Ġroad s
f right
com fort
Ġch os
Ġchos en
f act
r ot
t om
r ound
able s
t al
st o
Ġob served
Ġf urn
Ġfav our
Ġwel com
Ġcon ce
Ġha un
b b
Ġin formed
ail s
Ġha bit
Ġher mit
is k
Ġwh irl
al ways
n el
Ġje gu
Ġha y
Ġlin en
Ġo ven
Ġh ated
Ġsh adow
y et
our s
el t
Ġpossess ion
ft s
l ic
Ġs i
Ġspe c
Ġf iddle
Ġaccord ing
k in
Ġcat ching
ak ened
Ġadv anced
th ings
Ġb ishop
Ġhis t
f our
fol k
Ġh ath
Ġbrid le
Ġste ep
sp add
spadd ad
spaddad en
Ġstep mother
Ġi re
Ġire land
Ġwarri ors
Ġcompl ain
sister s
Ġfor ce
Ġpass age
Ġch ain
Ġst at
Ġsn uff
Ġe ve
Ġcrocod iles
Ġcur iosity
Ġa ina
Ġrasp berry
Ġsu gar
Ġheart s
Ġwo lves
fri end
Ġbac on
Ġpra ised
ch o
Ġbear s
on y
Ġcon qu
tle ss
Ġmed ic
Ġremark able
Ġpast ure
) .
Ġs in
lf in
Ġho ly
Ġcho pped
Ġt est
Ġtar a
Ġprov isions
Ġmo le
Ġadorn ed
Ġspark s
Ġwill ow
Ġto y
Ġfor mer
ill or
Ġcrocod ile
Ġprair ie
Ġhides ato
Ġsnow flake
Ġbab a
Ġj emima
Ġpat ty
ĊĠĠĠĠ Ġ
Ġag go
Ġon wee
Ġand rew
Ġbo som
s ur
a ily
Ġfanc y
l ist
Ġsho em
Ġfro zen
ang ing
Ġdelight ful
Ġi r
Ġterri bly
Ġex er
n at
ight ed
i ar
h as
sk in
Ġtast ed
Ġbeg un
Ġr are
Ġex cellent
Ġeager ly
Ġreg ret
Ġmo ss
oun ced
Ġtast e
Ġac qu
Ġav o
Ġunder neath
ar ked
Ġpat ience
Ġapp et
qu ick
Ġgra cious
Ġabo de
Ġplac es
t ill
Ġgat es
Ġthie ves
them selves
Ġk ick
Ġcap t
Ġsl ay
ord er
Ġcoff in
Ġapr on
Ġpr ide
cl oth
Ġsupp osed
app ing
Ġch oice
Ġhe sit
Ġup per
Ġgl ist
po st
Ġb al
Ġb orrow
s ight
Ġill ness
Ġp our
Ġfift een
l ife
Ġapp ointed
Ġthrough out
Ġst aff
id ence
Ġlo sing
ad es
Ġk ai
y r
Ġt ro
Ġben ch
Ġsp un
Ġg ain
Ġsp an
gr and
Ġdre amed
Ġse as
Ġb ree
it tered
Ġobe y
Ġatt ended
Ġl isa
Ġdr unk
Ġden is
p ear
er y
Ġfort un
Ġneed le
Ġenjoy ing
Ġpos ition
i pp
Ġam id
Ġbuck et
Ġmer cy
Ġhar old
p h
Ġcomplete ly
Ġset tled
Ġsa m
Ġsp ind
Ġshe ars
um e
Ġlo an
Ġm art
Ġsu per
g us
Ġe aster
Ġforest s
Ġbo st
Ġstud ent
Ġdoll ars
Ġre igned
Ġhen ce
Ġdevil s
Ġcentiped e
Ġal i
idd ly
Ġdull head
Ġas pen
Ġtravell ed
Ġsu lt
Ġdep th
Ġch in
b ir
bet ter
Ġrefle cted
Ġdear ly
Ġdescend ed
Ġban ks
Ġre ve
Ġdo ves
Ġbest owed
er al
Ġreco ver
Ġg ay
happ ened
Ġv ast
Ġheart ily
ck ing
arm s
Ġmess engers
p ie
Ġno on
Ġsn iff
w ant
Ġow l
beg an
Ġsecret ly
Ġmar ched
l uck
Ġsim ple
Ġl u
Ġgl anced
Ġop inion
t own
Ġpict ure
ar ch
ic al
Ġo dd
Ġp ard
Ġtri cks
Ġbl ows
s l
m om
Ġbl ock
c at
Ġp aws
with out
Ġjo ined
Ġhe at
Ġru de
Ġsm iling
Ġfl ood
Ġl ang
Ġl a
ust ri
Ġsa lt
Ġto bacco
m ag
Ġp an
t urned
Ġdream ing
Ġc oo
Ġse vent
d rew
Ġgrat itude
Ġgu essed
Ġstret ch
s n
Ġf ain
Ġlo ad
Ġgr an
Ġwar ning
Ġp ounds
Ġc aut
al though
Ġwind s
al t
Ġt ide
Ġin ches
Ġr ang
Ġcom men
Ġenjoy ed
Ġwind ing
Ġking s
Ġab road
Ġbeaut ifully
le y
Ġeas e
Ġboat s
l asse
or ious
Ġber ries
Ġhon our
p ot
Ġinnoc ent
Ġt aught
stand ing
ic ing
Ġn aught
Ġg em
Ġdep art
Ġs ens
Ġmyster ious
Ġple aded
Ġprop os
ill ing
head ed
Ġfeel ings
Ġpe er
Ġk er
Ġspind le
Ġcat cher
Ġhon est
Ġscrat ch
Ġstrong est
ra ha
Ġpray er
d a
ion n
Ġblo om
Ġc ong
Ġdistingu ished
Ġgoose herd
Ġpe ach
Ġtrave ling
Ġneighbor hood
Ġv iew
Ġr ooster
clo g
Ġk ari
Ġho ar
Ġran k
ress ing
c ing
Ġmar ble
morn ing
Ġarr anged
ra ged
Ġpray ers
Ġr ays
Ġt id
Ġswe pt
ump ed
Ġgallop ed
Ġdisp os
qu ence
Ġrep ort
s at
com pan
ip es
ha ving
Ġreturn ing
f ind
Ġincre ased
Ġguard s
ra ced
Ġal armed
Ġenchant ment
m ark
Ġdress es
Ġquestion ed
am ong
Ġt u
Ġbus h
Ġfur ious
Ġneed ed
Ġab und
it ted
c ons
men se
Ġprov ided
o intment
Ġdis cover
Ġd ame
at t
Ġhand ful
Ġwhir led
Ġkingdom s
Ġfier ce
Ġdu g
s leep
h usband
Ġst om
wait ing
day s
Ġget s
b ear
Ġl ot
Ġcab in
Ġre v
Ġbo iling
Ġpot ato
Ġsc iss
Ġso b
k new
Ġwhis per
ough ly
Ġp ound
Ġlaz y
Ġle nd
Ġquant ity
p ected
Ġp ots
c ap
atter ing
anc ing
Ġan t
Ġfu lf
Ġsat ur
ustri ous
es ter
Ġbar ked
Ġan no
st e
Ġro ared
Ġmaid s
Ġlar gest
Ġgent ly
Ġdr um
mit ted
Ġru le
os ing
Ġsuff er
Ġsen ses
do gs
c red
Ġdestro yed
Ġhop ing
Ġste el
Ġpur ple
Ġdr inking
Ġgu ide
Ġcraw led
Ġcommen ced
Ġst iff
Ġscar ce
as el
e at
go ing
Ġbir ch
Ġging er
Ġm ass
Ġtem ple
Ġme adows
c ra
Ġfro st
, --
Ġtrem end
Ġsli pper
Ġfirm ly
Ġpr act
Ġdev oured
Ġchamp ion
Ġwit ches
Ġreward ed
Ġab sence
Ġscen e
Ġp age
Ġse als
Ġco ins
Ġbe ach
Ġha z
Ġhaz el
Ġe lfin
Ġde mon
Ġwre ath
Ġdanc ers
c ip
Ġcor al
ub lin
Ġreg ard
Ġn i
Ġni all
Ġsk ies
Ġf ionn
gy pt
Ġprof ess
lo red
Ġint ention
ac ter
ch n
ik oto
i o
ish o
Ġd um
Ġsen ator
Ġpick les
re my
el in
elin au
Ġbo kwewa
se o
Ġaspen clog
Ġpot ful
Ġgrie ved
in ue
Ġd ue
be h
Ġgl ided
Ġric hes
Ġadv ised
Ġmist ake
gi ven
Ġdis gu
comfort able
Ġproceed ed
Ġf ount
p ly
lv ia
Ġrequ ired
Ġent reat
Ġcon v
ru pt
ve t
Ġplain ly
Ġextra ordinary
w ing
Ġhun ted
ump h
c ul
Ġequ al
Ġfle e
whe el
Ġup stairs
Ġother wise
her self
Ġcon se
Ġfeather head
p al
Ġturn s
Ġwelcom ed
Ġimag ined
any thing
re s
m ort
Ġwould n
Ġrem arked
Ġp ears
tw enty
Ġle ather
f ine
Ġsn atched
Ġsuccess ful
Ġper form
Ġa im
Ġuse less
Ġfore ign
Ġin her
Ġlean ing
Ġpor ce
Ġporce lain
hel p
ac hes
Ġsciss ors
mean while
Ġex ceed
j e
Ġne at
ple x
l a
it ation
Ġho les
are s
ke ep
Ġfl at
Ġhe ight
ad ing
Ġgarden s
ut ed
Ġgreet ing
Ġp owers
Ġth ine
ust ed
f ight
ink led
Ġlo cks
n s
cas e
Ġs illy
add le
Ġp ack
Ġr ipe
Ġdra ught
al ong
Ġpre fer
su red
Ġb ough
c row
Ġto ken
e er
ag ger
Ġtri al
Ġfight ing
co l
Ġsh ield
Ġgood ness
Ġhist ory
ie v
Ġbuild ing
pass ed
Ġrest ore
cour se
Ġwh ist
Ġy spaddaden
h orn
sp e
y nd
Ġmar vell
Ġsh a
l ster
Ġin f
Ġscre amed
st ead
Ġcat s
Ġwe asel
Ġp i
Ġgl im
Ġbre aking
Ġcrown s
Ġbo g
Ġsh ower
Ġgarden er
Ġtig er
Ġwor m
b ers
Ġha il
Ġexc ite
Ġwin ning
Ġcabb ages
Ġwis er
Ġent ering
Ġn ames
Ġt ub
Ġkil n
Ġkill ing
Ġcheer ful
Ġaccompan y
Ġbon nie
Ġbold ly
Ġgo ver
Ġcount ess
Ġstri p
Ġdiv ided
Ġnot e
Ġco al
Ġkne el
Ġbig ger
Ġo bed
Ġem pt
Ġwas hing
Ġfestiv al
w ick
Ġt ang
Ġjo in
Ġdirect ed
Ġfer gus
Ġdist in
i or
Ġsweet ly
Ġh uck
Ġhuck ster
Ġme lted
Ġemb ro
Ġchar acter
Ġrel ated
Ġd ale
Ġslee ve
he asant
ast y
Ġkitt a
mr s
itch it
Ġmar ia
as ch
asch im
aschim at
aschimat aro
Ġfl opsy
Ġmun ca
Ġje remy
Ġgi a
Ġgia una
Ġhoar se
Ġret inue
Ġthre sh
ret urned
Ġwor ry
Ġb ul
beh ind
l ay
Ġrul er
Ġst amp
m ind
Ġknock ing
Ġaccom pl
Ġgu ess
list en
ot ed
int s
Ġtr amp
Ġd ain
Ġdain ty
count ry
Ġgener ally
Ġjoy fully
l iness
Ġaw are
Ġbeg ging
Ġme re
Ġlo aves
certain ly
Ġsa fet
Ġsafet y
Ġstable s
Ġrejo iced
Ġg or
cl othes
Ġtri umph
Ġret ired
Ġcre ep
Ġsk ins
Ġso ot
even ing
d ark
Ġclear ly
Ġl am
Ġpear l
t aken
ul ar
re g
Ġany body
um st
Ġim mense
Ġcomp ass
w is
Ġdiamond s
ser ve
Ġre sp
m ight
Ġsome how
Ġha g
Ġsil ken
Ġappet ite
Ġoc cup
m in
Ġpard on
Ġdestro y
Ġbo d
Ġro pe
de ad
for ward
Ġstrang ers
Ġw ives
Ġdanc er
Ġorn am
Ġsummon ed
Ġneighbour s
Ġcompl ained
Ġforg ive
l au
r an
Ġwe ap
Ġpl ants
pl ay
Ġmort als
Ġdeep er
Ġwra pped
ip ao
p it
Ġrag s
Ġfisher man
Ġfl ag
Ġve l
t i
f illed
f it
Ġg n
Ġpun ish
Ġsw ing
Ġcurtain s
Ġde ceived
Ġas sured
tre es
Ġqu eer
Ġkne e
Ġmo ving
Ġcounc il
Ġnoble s
Ġproper ly
Ġexc use
Ġrob ber
hu ndred
Ġwiz ard
Ġst out
Ġprosp er
Ġpe eping
Ġl ing
Ġheav ily
s aw
Ġrel ations
th ose
Ġlight s
f ellow
Ġpro ved
Ġbew ild
Ġer r
Ġerr and
Ġbr ings
h all
st ill
id s
Ġdro ps
Ġl ane
Ġo intment
Ġda is
Ġch ains
Ġshoem aker
re ls
st ones
n es
Ġgl ittered
Ġser pent
ot ted
umb ers
Ġpart ing
Ġwe aver
Ġd itch
um ble
Ġto ne
ear th
Ġimport ant
Ġmill er
hun ting
Ġtri be
Ġtremend ous
Ġlo ft
p et
Ġself ish
Ġsto orworm
Ġag ed
sel s
Ġth or
Ġsc ot
Ġhen s
Ġsn or
Ġsnor ro
Ġen ch
Ġench anter
love ly
Ġadvent ure
Ġch op
Ġeng aged
Ġcand les
ri b
Ġc ell
Ġcell ar
Ġsound s
Ġass umed
ra ct
Ġd ublin
Ġstri ke
Ġcon n
Ġaffect ion
drag on
Ġf en
il ity
Ġe gypt
Ġme rely
Ġfem ale
Ġpast or
Ġim per
Ġradi ance
co lored
Ġr oman
faith ful
Ġd aim
pl oy
Ġp heasant
Ġwood cutter
mo nd
Ġind ian
Ġbost wick
Ġgood y
k ers
Ġur aschimataro
Ġpol ar
Ġb au
Ġli ang
Ġsc al
isho sha
was ynd
swe eper
Ġj ug
Ġv es
Ġra ise
e yes
Ġreach ing
cl am
Ġcont ro
Ġhun ts
Ġstart led
Ġbr ill
Ġbrill i
Ġthr one
Ġbe e
i us
com ing
Ġgr asped
w at
w edding
cour t
il ar
Ġcon cl
Ġcont r
hal f
Ġp ars
o ft
pp ers
u ce
Ġext reme
Ġstri ct
Ġch ased
j ack
Ġcondu cted
Ġbar king
fur red
Ġst airs
Ġtur tle
Ġcond em
Ġsubject s
Ġchar med
Ġman ners
Ġcirc umst
Ġsupp ly
Ġsh owing
Ġdisapp ointment
zz led
Ġpre vent
c ure
Ġwe ight
Ġvisit or
fe et
Ġcount ed
Ġcl ot
Ġconsider ation
al so
w all
Ġgloom y
for th
Ġw ounded
Ġmiss ing
Ġfor k
Ġscrat ched
Ġpat iently
maid en
Ġsee king
Ġpossess ions
Ġt uck
Ġhapp ier
Ġre eds
s ave
Ġgather ing
Ġon ions
Ġcoll ect
Ġl ine
Ġpull ing
sit ting
Ġlang u
Ġm orrow
Ġr ush
Ġpol ished
Ġmour ning
Ġfier cely
it or
Ġs lew
s um
m a
Ġher ring
Ġgull s
b ook
Ġsatur day
Ġfin ish
Ġcra cked
Ġresc ue
Ġanno yed
se a
Ġlo aded
Ġse ed
Ġi v
sw ift
Ġb owing
Ġc ush
ent h
Ġd arted
Ġbirth day
Ġsa dd
sh oes
Ġstart ing
Ġpass ion
ion ed
Ġswall ows
Ġg wr
Ġwr ought
row s
' ;
Ġin qu
Ġth ither
Ġbo ard
ld ing
ree l
Ġsear ching
il ight
ri ce
Ġexc ited
Ġyard s
Ġsh rie
Ġcler k
Ġdoes n
c u
am a
Ġthousand s
Ġgl orious
Ġsweet est
Ġcrowd ed
lar ge
Ġg ri
Ġb ail
Ġfe e
Ġbuffal o
in ation
č ĠĠĠ
t ail
Ġsa cri
Ġsacri f
Ġgood man
Ġshout ing
ra pe
Ġcou ch
Ġin hab
Ġcl ock
Ġpeer ie
ind er
Ġempt ied
Ġune as
Ġw en
Ġlast ed
Ġtrans formed
b an
Ġsa cred
Ġmar ked
Ġthor oughly
Ġrob bed
Ġb ang
Ġhel met
Ġtri but
Ġrel at
Ġbeg ins
Ġmor raha
Ġlight ly
ic s
Ġp uff
Ġho pping
ĊĠĠĠĠĠĠĠĠ ĠĠ
Ġhand kerchief
- "
Ġcol or
Ġhu ld
Ġh omes
ote i
Ġem ploy
of u
ofu ku
p in
Ġme er
Ġbelong ing
Ġc ass
Ġtw itchit
Ġm itten
Ġmitten s
Ġmart in
Ġjohn ny
Ġtig gy
w inkle
ots ze
j ee
Ġb ah
Ġbah mond
Ġbahmond ang
Ġo s
Ġos seo
Ġeffort s
Ġdepth s
Ġthresh old
bes ide
gr own
Ġduck s
Ġplum age
Ġd et
Ġal ike
Ġamaz ement
oof s
Ġloo s
pleas e
Ġde w
Ġshort ly
t able
h ast
Ġp aw
Ġearnest ly
Ġsim ilar
as c
Ġconf ess
nat ured
Ġser ious
Ġne arest
Ġsli ppers
Ġsmith y
Ġsolemn ly
pr om
s ay
Ġre leas
Ġpluck ed
be am
Ġtight ly
Ġnight ing
Ġ z
ne ighb
Ġobtain ed
Ġprotect ion
Ġlet ting
pal ace
f ool
us ual
Ġwill ingly
Ġaccept ed
Ġho sp
ur y
Ġan n
Ġadm ire
Ġlo ving
Ġgaz ing
o b
iffe rent
r ain
Ġre sembled
Ġpen ny
Ġhelp ing
Ġsuit s
Ġcontain ed
bre ak
ad ly
Ġfur y
Ġsim ply
Ġsl ip
Ġcon sc
Ġdo zen
Ġsa uc
Ġt umbled
Ġbill et
corn er
h ur
Ġdirect ions
Ġfier y
t ic
Ġbl ind
b oth
Ġguard ed
ble s
amb led
Ġsa us
Ġwor st
Ġwh it
en ess
who le
ar ter
ide red
Ġexceed ingly
Ġfro g
Ġpl ate
t urn
s qu
Ġbar n
Ġmiser y
Ġsun ball
let s
Ġhe wed
Ġtop s
Ġaw ful
Ġdisapp ear
Ġins ato
ir on
Ġstre ets
Ġwis hing
Ġstar ve
Ġsal mon
Ġlo ck
Ġind ustrious
Ġrequ ire
Ġown er
Ġpain ted
Ġwor ship
ss y
Ġur ged
gr ass
Ġkeep s
Ġjack et
Ġd airy
want ed
Ġear ned
joy ed
r ise
t oo
Ġst aring
coun c
Ġenv ious
and er
Ġfl ies
g ment
Ġdiffe rence
Ġsorrow ful
Ġr h
Ġcr ash
Ġstraight way
whe ther
um ult
oop ing
aw l
a ving
Ġgreed y
Ġsw amp
Ġrapid ly
k aw
Ġtrouble s
sw all
Ġp ier
Ġw ed
Ġsal uted
be y
Ġab sent
Ġsec ure
Ġpar l
Ġw ages
Ġv irt
Ġtw ilight
Ġb ind
Ġbree ze
Ġtw isted
Ġang rily
Ġsto pping
th y
Ġbeg gar
Ġpray ed
Ġsparrow s
Ġship s
Ġpo ly
k i
Ġash ore
Ġdri ft
burn er
Ġsome body
Ġch airs
st ra
pl ed
Ġexcite ment
Ġd umb
Ġcl asped
it ches
om p
Ġt umbling
Ġce iling
Ġmon arch
Ġexpl ained
Ġwit s
Ġadv ance
Ġnaught y
gg est
lt s
Ġsa iling
Ġde ce
Ġmedic ine
Ġhundred s
Ġtre ad
Ġspo on
Ġl int
Ġutter ly
ac les
Ġab b
x pected
Ġwas her
Ġpoet ry
Ġno ses
Ġt we
Ġanx iously
Ġeag les
Ġstick ing
Ġw ing
Ġfl ute
Ġtribut e
it ary
Ġeaster n
Ġover take
Ġpo le
Ġfo g
Ġadd ressing
Ġstream s
Ġfaith fully
Ġcor pse
Ġpers ons
Ġbl own
Ġsp at
chn ic
Ġprofess or
s ack
bo ots
Ġfif th
rat ul
Ġanc est
Ġdaim io
Ġj ofuku
Ġreal ized
Ġhandsom er
h ark
Ġsorcerer s
Ġwhis kers
Ġgod mother
rib by
du chess
Ġla otsze
Ġw ang
Ġmind a
Ġm ike
Ġp itch
ud ed
Ġmo ck
Ġbe nd
un ged
Ġe mer
clam ation
Ġcontro l
Ġdemand ed
Ġstir red
Ġtim id
c ried
Ġgar ment
Ġrich ly
m il
Ġimpat iently
Ġmurm ured
h ard
Ġin ch
Ġim pl
Ġfor med
Ġsy lvia
Ġd az
Ġaff airs
in ter
Ġexper ience
Ġam using
Ġjoy ful
su pp
Ġper ched
Ġesc ort
Ġpl edge
Ġsp urs
co ck
cul iar
Ġbed side
Ġfor s
Ġsepar ated
Ġst em
Ġcondem ned
il st
Ġprom pt
cl ined
Ġun fortun
Ġher s
is land
Ġcircumst ances
Ġdeser ved
Ġpursu ed
Ġth orn
g ant
ld om
Ġsu ited
s urely
t ow
f ear
Ġt as
quick ly
i ving
wh om
ous ed
Ġloud er
Ġde eds
Ġc avern
Ġt ie
Ġv owed
Ġkey s
end s
p ed
p u
Ġcont rived
Ġbut t
d one
Ġswift ness
Ġsu s
Ġsus an
bet ween
tr ou
it ting
Ġcondu ct
t rave
Ġk icked
Ġg room
Ġclean ed
Ġf ed
Ġsuff ering
Ġpersu aded
Ġc ared
Ġfin er
el se
Ġbrown ie
Ġdig ging
Ġprett iest
y th
Ġfulf illed
Ġwond ers
Ġent r
Ġfl our
Ġgo ds
Ġspec ial
Ġwo e
mag ic
Ġtemp est
Ġsound ly
the less
ons ense
ri er
f arewell
Ġgro ve
Ġatt acked
Ġpump kin
Ġsevent h
o ot
ri gg
Ġsp ace
Ġr idden
Ġf an
re m
Ġsharp ly
Ġrh ian
Ġrhian non
Ġornam ents
Ġgi lded
Ġt umult
Ġd ign
Ġplac ing
sh ort
Ġstay ing
Ġforg i
Ġforgi ven
Ġhum ble
st op
Ġmar sh
Ġgaz e
Ġbe ams
Ġbewild ered
Ġblossom s
kaw r
Ġkind red
Ġcoll ar
Ġl ift
ge on
Ġt ire
Ġrepro ach
a ved
Ġby re
Ġqu iver
Ġsn oring
Ġtw ig
qu arter
sh out
Ġbit s
Ġham mer
Ġmour n
Ġbl ame
Ġpe a
h igh
Ġpe as
Ġflo ated
Ġforb idden
ip s
Ġd im
Ġsc orn
Ġis n
Ġlif ting
Ġse izing
Ġfoot steps
f air
Ġp ush
Ġrat tled
Ġfee ble
Ġsign s
Ġapp e
Ġweap ons
r ous
Ġsu ggest
Ġl ass
Ġg e
Ġge ese
Ġk en
Ġro ast
Ġhill side
Ġso rely
p ig
Ġr ash
Ġqu al
u ct
ho st
Ġp ad
it ched
Ġpropos al
r am
Ġprop osed
Ġwr iting
Ġwonder fully
Ġker chief
Ġa le
Ġfollow ers
Ġcl air
ell ed
if ted
Ġfl own
Ġsy m
oo le
Ġme l
Ġb ows
ant a
Ġm ast
Ġsh in
Ġa ug
Ġinstru ctions
st orm
Ġfro gs
Ġbl owing
Ġret ain
Ġschool master
Ġembro idered
she ep
we ight
Ġj ade
Ġbu dd
Ġd ough
Ġcong ratul
Ġm ikoto
Ġfavor ite
Ġdispos ition
Ġune xpected
Ġjapan ese
Ġre bel
Ġem p
Ġot ot
Ġotot ach
Ġototach ib
Ġototachib ana
Ġcourt ier
Ġpersim mon
Ġpersim mons
ab a
Ġhome ly
Ġli ly
Ġn ils
r ay
Ġthr all
Ġw iddly
Ġan na
Ġbell a
fl or
Ġbun ny
Ġdung ting
Ġbon ze
Ġmoned o
Ġle elinau
Ġscal p
Ġm ishosha
amp um
w ass
wass amo
Ġfright ful
b orn
Ġdawn ed
Ġconst ant
tle s
Ġfur iously
b un
Ġg aily
Ġspark ling
fin ished
Ġsmall est
d ressed
Ġbreat hed
Ġh oofs
Ġblack bird
Ġdis mounted
Ġmon k
Ġneck s
Ġimpl ored
g arden
se nd
Ġbutter fly
Ġab sol
th ink
can not
Ġhapp iest
if y
Ġinter rupt
Ġval ue
Ġp hy
wa ited
as ing
fact ion
Ġp aused
Ġwr ite
Ġextreme ly
m us
Ġgor ge
ac her
Ġpe culiar
Ġele ven
Ġrecogn ize
Ġli kes
Ġnighting ale
Ġwh ilst
Ġdisgu ise
Ġsc ales
wood s
ain ing
Ġs ar
Ġarr ange
h ung
ital ity
Ġse ldom
c are
if ied
ra it
Ġsp ied
Ġprov ide
Ġn im
Ġd ried
Ġrel ief
Ġavo id
d ep
l ier
cept ion
Ġha ught
Ġrest ored
Ġsav age
Ġback ward
str uck
Ġtrem ble
Ġbit ing
Ġsim on
n ame
Ġtrave ls
Ġtravell ing
Ġdiv ide
wal k
e ld
Ġbelong s
e ach
or ter
Ġpr oof
Ġshout s
Ġspl it
hor ses
Ġfe ars
Ġrejo ined
Ġaff air
Ġeas ier
cl ose
Ġenv y
Ġdwarf s
Ġfellow s
ch ance
y ears
s un
c re
ret urn
Ġr is
Ġpe ak
Ġlangu age
Ġstri king
Ġsleep y
ul ted
Ġli ons
l ive
br own
Ġsi xt
Ġsixt een
Ġcre am
Ġah ti
Ġt akes
Ġr hy
Ġl ame
Ġeven ings
Ġr owed
čĠĠĠĠĠĠĠĠ Ġ
čĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠ
Ġsl umber
Ġf idd
w ished
he aven
Ġby e
Ġfun eral
Ġover joyed
be ing
n ies
Ġtail s
Ġrememb rance
Ġs ense
Ġa cted
Ġatt ent
Ġd agger
de ath
Ġswe ar
Ġcount ries
Ġp ub
Ġbe es
Ġhe ather
for d
Ġfashion ed
Ġcra ft
Ġmaster s
Ġfount ain
n igh
Ġdo om
Ġal arm
Ġmis chief
he ar
Ġmention ed
t ri
le ave
Ġpoison ed
Ġdef end
t aking
p ing
Ġherds man
roll ed
Ġst ump
Ġu lster
d r
Ġbo ast
Ġt un
ir ing
fe el
ac ross
bir ds
bl ue
Ġra ising
Ġacc ident
ac ing
Ġexam ined
Ġhappen ing
Ġst al
oon er
Ġdis o
Ġb ath
Ġvel vet
Ġst ooped
Ġrob bers
Ġbar rel
Ġquar rel
Ġpl ans
Ġres ist
Ġnatur ally
Ġviol ent
w omen
Ġcl apped
he m
in ced
is to
Ġsand y
Ġgl ow
Ġcl um
Ġdanger ous
m ates
Ġd ashed
Ġoffic er
Ġwe arer
ac c
Ġmot ion
Ġdead ly
Ġcont ents
Ġk een
Ġtur f
Ġinv itation
Ġro sy
Ġh ate
Ġdis miss
Ġhop es
Ġas cend
de al
c ild
cild ou
cildou ne
ar n
Ġsco lded
Ġto ll
Ġsw ung
gu ard
re ally
Ġf ared
Ġuneas y
Ġwhi che
Ġwhiche ver
Ġfun ny
Ġdut ies
Ġstrugg le
Ġper se
s ix
Ġav ail
Ġwasher woman
ad v
Ġearth ly
maid s
Ġp iled
Ġabund ance
g ory
f ro
Ġsit s
Ġs ne
ap ing
i vil
in er
Ġshir t
Ġfl ail
Ġset anta
er ness
fin n
Ġrelat ives
Ġrep orted
Ġherd ing
Ġcle ared
l ied
ant age
Ġsupp ort
Ġaug ust
Ġport ion
e g
Ġdist ri
jam ie
dd ess
ar ound
Ġvict ory
Ġfen ians
Ġact ually
il ies
Ġup ward
Ġro asted
Ġafter ward
Ġmus lin
Ġse am
Ġbail iff
Ġsult an
z u
Ġk otei
Ġve get
Ġimper ial
ix ir
ig o
ber g
Ġcol umn
Ġresc ued
pe e
t im
Ġgra u
iz z
cl ub
Ġcass im
Ġjack son
w ow
Ġres umed
Ġstat ue
Ġham per
Ġmo lo
Ġts ian
Ġfem ales
Ġbuffal os
ow asso
Ġw ampum
Ġk wasynd
Ġsqu all
Ġhome ward
Ġves sel
app ear
Ġgl owing
Ġmin ister
Ġamaz ed
Ġhunts men
Ġd ived
Ġexpect ing
Ġsurr ound
Ġreg ion
Ġsteal ing
ken ess
as es
fright ened
ent ered
Ġpolite ly
Ġb ake
g en
ute ly
Ġagree able
Ġend s
Ġinterrupt ed
Ġj est
Ġcontr ary
Ġpars on
Ġpro spect
c reature
wh ate
whate ver
Ġcomfort ed
ord ers
b ur
Ġseve rely
ut ion
w ild
ou p
beg ged
l ived
Ġspr ung
Ġbru in
c ry
Ġprett ier
m aking
Ġlu x
th inking
ra cted
Ġpu zzled
Ġadm ired
Ġ ut
pr ay
ag ree
Ġmor sel
Ġass ist
Ġsh ows
how ever
Ġb ounds
ce iving
Ġimp ro
Ġread ing
Ġlike wise
Ġst ab
Ġdistur bed
Ġw ounds
Ġn ails
Ġstom ach
in v
Ġal ighted
Ġtr ump
car ry
Ġscr ambled
le ft
Ġref resh
Ġfl ing
Ġunder take
Ġborn e
l id
u ge
d ance
Ġto es
th us
wel come
Ġc amp
Ġp ool
a ited
i vers
Ġsle nder
Ġr ings
Ġpal m
Ġs ipao
qu est
Ġfeed ing
Ġfa ire
Ġnever theless
Ġste am
Ġfl ow
Ġsun rise
Ġre ck
Ġw rigg
follow ed
sh ow
Ġun comfortable
Ġp ile
Ġcup s
er n
Ġfl ash
Ġex ha
Ġwit ness
Ġsusp ected
Ġto ssing
Ġin form
Ġpub lic
Ġo ath
Ġnew ly
al one
l ady
Ġsell ing
Ġbec om
Ġbecom ing
v is
Ġback s
Ġmu le
Ġpro du
l w
Ġwar ned
ab on
Ġthen ce
ab b
Ġo u
k night
Ġinf ant
Ġseve re
Ġrem oved
Ġcrack ing
Ġn ap
ic ious
Ġcol ours
Ġb as
d inner
Ġbo iled
Ġro ot
Ġas ks
as leep
ne ed
swe et
Ġde ck
str ange
Ġfr ying
b read
le af
oun ce
Ġfrag rant
Ġmur d
Ġsp ect
le cted
my self
Ġp ap
Ġconv inced
Ġhor rid
Ġmat ches
Ġbreat he
Ġarri val
um er
im ents
Ġvalley s
unt il
Ġwond rous
Ġb air
Ġthre s
Ġgood wife
Ġwhist led
as hes
Ġanx iety
Ġscot land
Ġbe aver
qu id
Ġmarvell ous
ir k
Ġir ish
ear l
Ġrel uct
Ġdev our
Ġp h
Ġwa ved
Ġtra ce
on b
onb ie
Ġg host
Ġc reel
Ġset tle
Ġc ard
Ġd il
ast e
h air
Ġmer rily
Ġsto ck
Ġst ately
Ġru by
o c
a e
Ġcal m
Ġinv ite
Ġgre gory
Ġscar f
Ġtra ck
an sp
Ġv ow
me al
Ġval u
Ġstro ke
Ġc ivil
Ġgl ory
Ġre c
Ġl amb
Ġem ain
Ġm ach
ul ain
l ings
Ġsw ine
Ġinst rum
Ġdistin ct
Ġlean ed
Ġwild erness
p ill
Ġsc rape
Ġrep re
Ġrepre sent
Ġsquee ze
Ġsquee zed
Ġcr ushed
sp read
Ġabb ot
Ġoff ice
Ġsh ared
Ġd amp
Ġbri cri
Ġbricri u
Ġn ets
Ġshe en
Ġgo ddess
w est
Ġrequest ed
sm all
a vers
b arrow
Ġgle amed
Ġcast ing
Ġhon ored
Ġin ner
Ġhigh ly
Ġme mber
Ġstre amed
Ġsp out
Ġcount en
Ġstro ked
Ġa ud
Ġle ct
Ġcol ors
Ġcon ven
hand kerchief
Ġbo ot
Ġf oo
ill ings
Ġcounc illor
Ġ ĊĠĠĠ
Ġsuit or
Ġsix th
Ġsp ider
Ġcher ry
Ġen cou
Ġprov ince
aker u
j ected
Ġin aba
weight s
Ġje pp
Ġjepp e
silver white
Ġel k
Ġmar ie
Ġhollow eg
Ġrabbit s
d ish
ds ch
Ġarm let
s ung
ab o
Ġind ians
at a
Ġhe ir
Ġgr asp
Ġgle aming
dis appeared
Ġlay ing
j ourney
Ġwag er
r up
sw ord
b ushes
Ġcar bun
app ro
